{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "\n\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "\n\n": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "£": 100,
      "§": 101,
      "©": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "²": 107,
      "³": 108,
      "´": 109,
      "µ": 110,
      "¶": 111,
      "·": 112,
      "¹": 113,
      "º": 114,
      "½": 115,
      "¿": 116,
      "Â": 117,
      "Å": 118,
      "Æ": 119,
      "È": 120,
      "É": 121,
      "Ö": 122,
      "×": 123,
      "Ø": 124,
      "Ü": 125,
      "ß": 126,
      "à": 127,
      "á": 128,
      "â": 129,
      "ã": 130,
      "ä": 131,
      "å": 132,
      "æ": 133,
      "ç": 134,
      "è": 135,
      "é": 136,
      "ê": 137,
      "ë": 138,
      "ì": 139,
      "í": 140,
      "î": 141,
      "ï": 142,
      "ñ": 143,
      "ò": 144,
      "ó": 145,
      "ô": 146,
      "õ": 147,
      "ö": 148,
      "ø": 149,
      "ú": 150,
      "ü": 151,
      "ý": 152,
      "ā": 153,
      "ć": 154,
      "Č": 155,
      "č": 156,
      "đ": 157,
      "ė": 158,
      "ğ": 159,
      "ī": 160,
      "ı": 161,
      "Ł": 162,
      "ł": 163,
      "ń": 164,
      "ň": 165,
      "ő": 166,
      "œ": 167,
      "Ř": 168,
      "ř": 169,
      "ś": 170,
      "ş": 171,
      "Š": 172,
      "š": 173,
      "ū": 174,
      "Ž": 175,
      "ơ": 176,
      "ư": 177,
      "ǐ": 178,
      "ǒ": 179,
      "ǧ": 180,
      "˙": 181,
      "́": 182,
      "̂": 183,
      "̃": 184,
      "̄": 185,
      "̇": 186,
      "̈": 187,
      "̧": 188,
      "̵": 189,
      "Δ": 190,
      "Σ": 191,
      "Ω": 192,
      "α": 193,
      "β": 194,
      "γ": 195,
      "δ": 196,
      "ε": 197,
      "θ": 198,
      "λ": 199,
      "μ": 200,
      "ν": 201,
      "ξ": 202,
      "π": 203,
      "ρ": 204,
      "σ": 205,
      "τ": 206,
      "φ": 207,
      "ϕ": 208,
      "ϵ": 209,
      "Б": 210,
      "В": 211,
      "Г": 212,
      "Е": 213,
      "З": 214,
      "И": 215,
      "К": 216,
      "М": 217,
      "П": 218,
      "Р": 219,
      "С": 220,
      "Т": 221,
      "а": 222,
      "б": 223,
      "в": 224,
      "г": 225,
      "д": 226,
      "е": 227,
      "ж": 228,
      "з": 229,
      "и": 230,
      "й": 231,
      "к": 232,
      "л": 233,
      "м": 234,
      "н": 235,
      "о": 236,
      "п": 237,
      "р": 238,
      "с": 239,
      "т": 240,
      "у": 241,
      "ф": 242,
      "х": 243,
      "ц": 244,
      "ч": 245,
      "ш": 246,
      "щ": 247,
      "ы": 248,
      "ь": 249,
      "э": 250,
      "ю": 251,
      "я": 252,
      "ё": 253,
      "ḍ": 254,
      "ḡ": 255,
      "ḥ": 256,
      "ḷ": 257,
      "ṃ": 258,
      "ṅ": 259,
      "ṇ": 260,
      "ṛ": 261,
      "ṣ": 262,
      "ṭ": 263,
      "ầ": 264,
      "ẹ": 265,
      "ế": 266,
      "ề": 267,
      "ọ": 268,
      "ớ": 269,
      "ờ": 270,
      "ủ": 271,
      "​": 272,
      "‐": 273,
      "–": 274,
      "—": 275,
      "‖": 276,
      "‘": 277,
      "’": 278,
      "“": 279,
      "”": 280,
      "†": 281,
      "‡": 282,
      "•": 283,
      "‣": 284,
      "…": 285,
      "′": 286,
      "″": 287,
      "⁢": 288,
      "⁰": 289,
      "⁴": 290,
      "⁵": 291,
      "⁶": 292,
      "⁷": 293,
      "⁸": 294,
      "⁹": 295,
      "₀": 296,
      "₁": 297,
      "₂": 298,
      "₃": 299,
      "₄": 300,
      "₅": 301,
      "₆": 302,
      "₇": 303,
      "₉": 304,
      "€": 305,
      "⃝": 306,
      "℃": 307,
      "™": 308,
      "Ⅰ": 309,
      "Ⅱ": 310,
      "Ⅲ": 311,
      "↑": 312,
      "→": 313,
      "↓": 314,
      "∑": 315,
      "−": 316,
      "∥": 317,
      "≤": 318,
      "⋅": 319,
      "⋮": 320,
      "①": 321,
      "②": 322,
      "③": 323,
      "④": 324,
      "⑤": 325,
      "⑥": 326,
      "⑦": 327,
      "⑧": 328,
      "○": 329,
      "●": 330,
      "◑": 331,
      "✓": 332,
      "✔": 333,
      "✕": 334,
      "✖": 335,
      "✗": 336,
      "✘": 337,
      "✚": 338,
      "✝": 339,
      "➀": 340,
      "➁": 341,
      "➂": 342,
      "➃": 343,
      "➆": 344,
      "➈": 345,
      "➉": 346,
      "⟨": 347,
      "⟩": 348,
      "、": 349,
      "。": 350,
      "《": 351,
      "》": 352,
      "【": 353,
      "】": 354,
      "〜": 355,
      "こ": 356,
      "し": 357,
      "す": 358,
      "た": 359,
      "て": 360,
      "で": 361,
      "と": 362,
      "に": 363,
      "の": 364,
      "は": 365,
      "び": 366,
      "よ": 367,
      "り": 368,
      "る": 369,
      "れ": 370,
      "を": 371,
      "ィ": 372,
      "ウ": 373,
      "サ": 374,
      "セ": 375,
      "タ": 376,
      "テ": 377,
      "パ": 378,
      "ル": 379,
      "ン": 380,
      "・": 381,
      "ー": 382,
      "㈡": 383,
      "㶲": 384,
      "一": 385,
      "丁": 386,
      "七": 387,
      "万": 388,
      "丈": 389,
      "三": 390,
      "上": 391,
      "下": 392,
      "不": 393,
      "与": 394,
      "丑": 395,
      "专": 396,
      "且": 397,
      "丕": 398,
      "世": 399,
      "丘": 400,
      "丙": 401,
      "业": 402,
      "丛": 403,
      "东": 404,
      "丝": 405,
      "丢": 406,
      "两": 407,
      "严": 408,
      "丧": 409,
      "个": 410,
      "丫": 411,
      "中": 412,
      "丰": 413,
      "串": 414,
      "临": 415,
      "丸": 416,
      "丹": 417,
      "为": 418,
      "主": 419,
      "丽": 420,
      "举": 421,
      "乃": 422,
      "久": 423,
      "么": 424,
      "义": 425,
      "之": 426,
      "乌": 427,
      "乍": 428,
      "乎": 429,
      "乏": 430,
      "乐": 431,
      "乒": 432,
      "乓": 433,
      "乔": 434,
      "乖": 435,
      "乘": 436,
      "乙": 437,
      "九": 438,
      "乞": 439,
      "也": 440,
      "习": 441,
      "乡": 442,
      "书": 443,
      "买": 444,
      "乱": 445,
      "乳": 446,
      "乾": 447,
      "了": 448,
      "予": 449,
      "争": 450,
      "事": 451,
      "二": 452,
      "于": 453,
      "亏": 454,
      "云": 455,
      "互": 456,
      "五": 457,
      "井": 458,
      "亚": 459,
      "些": 460,
      "亟": 461,
      "亡": 462,
      "交": 463,
      "亥": 464,
      "亦": 465,
      "产": 466,
      "亨": 467,
      "亩": 468,
      "享": 469,
      "京": 470,
      "亭": 471,
      "亮": 472,
      "亲": 473,
      "亵": 474,
      "人": 475,
      "亿": 476,
      "什": 477,
      "仁": 478,
      "仅": 479,
      "仆": 480,
      "仇": 481,
      "今": 482,
      "介": 483,
      "仍": 484,
      "从": 485,
      "仑": 486,
      "仓": 487,
      "仔": 488,
      "仕": 489,
      "他": 490,
      "仗": 491,
      "付": 492,
      "仙": 493,
      "代": 494,
      "令": 495,
      "以": 496,
      "仪": 497,
      "们": 498,
      "仰": 499,
      "仲": 500,
      "件": 501,
      "价": 502,
      "任": 503,
      "份": 504,
      "仿": 505,
      "企": 506,
      "伊": 507,
      "伍": 508,
      "伎": 509,
      "伏": 510,
      "伐": 511,
      "休": 512,
      "众": 513,
      "优": 514,
      "伙": 515,
      "会": 516,
      "伞": 517,
      "伟": 518,
      "传": 519,
      "伤": 520,
      "伦": 521,
      "伪": 522,
      "伯": 523,
      "估": 524,
      "伴": 525,
      "伸": 526,
      "伺": 527,
      "似": 528,
      "伽": 529,
      "佃": 530,
      "但": 531,
      "位": 532,
      "低": 533,
      "住": 534,
      "佐": 535,
      "佑": 536,
      "体": 537,
      "何": 538,
      "佘": 539,
      "余": 540,
      "佛": 541,
      "作": 542,
      "佟": 543,
      "你": 544,
      "佣": 545,
      "佤": 546,
      "佩": 547,
      "佬": 548,
      "佯": 549,
      "佳": 550,
      "佼": 551,
      "使": 552,
      "侃": 553,
      "侄": 554,
      "侈": 555,
      "例": 556,
      "侏": 557,
      "侑": 558,
      "供": 559,
      "依": 560,
      "侠": 561,
      "侣": 562,
      "侥": 563,
      "侦": 564,
      "侧": 565,
      "侨": 566,
      "侪": 567,
      "侬": 568,
      "侮": 569,
      "侯": 570,
      "侵": 571,
      "便": 572,
      "促": 573,
      "俄": 574,
      "俊": 575,
      "俏": 576,
      "俗": 577,
      "俘": 578,
      "俚": 579,
      "保": 580,
      "信": 581,
      "俣": 582,
      "俩": 583,
      "俭": 584,
      "修": 585,
      "俯": 586,
      "俱": 587,
      "俳": 588,
      "俾": 589,
      "倍": 590,
      "倏": 591,
      "倒": 592,
      "候": 593,
      "倚": 594,
      "借": 595,
      "倡": 596,
      "倦": 597,
      "倩": 598,
      "倪": 599,
      "倭": 600,
      "债": 601,
      "值": 602,
      "倾": 603,
      "假": 604,
      "偏": 605,
      "偕": 606,
      "做": 607,
      "停": 608,
      "健": 609,
      "偶": 610,
      "偷": 611,
      "偿": 612,
      "傀": 613,
      "傅": 614,
      "傍": 615,
      "储": 616,
      "催": 617,
      "傲": 618,
      "傻": 619,
      "像": 620,
      "僚": 621,
      "僧": 622,
      "僵": 623,
      "僻": 624,
      "儒": 625,
      "儡": 626,
      "儿": 627,
      "兀": 628,
      "允": 629,
      "元": 630,
      "兄": 631,
      "充": 632,
      "兆": 633,
      "先": 634,
      "光": 635,
      "克": 636,
      "免": 637,
      "兑": 638,
      "兔": 639,
      "党": 640,
      "兜": 641,
      "入": 642,
      "全": 643,
      "八": 644,
      "公": 645,
      "六": 646,
      "兰": 647,
      "共": 648,
      "关": 649,
      "兴": 650,
      "兵": 651,
      "其": 652,
      "具": 653,
      "典": 654,
      "兹": 655,
      "养": 656,
      "兼": 657,
      "兽": 658,
      "冀": 659,
      "内": 660,
      "冈": 661,
      "冉": 662,
      "册": 663,
      "再": 664,
      "冒": 665,
      "冕": 666,
      "冗": 667,
      "写": 668,
      "军": 669,
      "农": 670,
      "冠": 671,
      "冢": 672,
      "冥": 673,
      "冬": 674,
      "冯": 675,
      "冰": 676,
      "冲": 677,
      "决": 678,
      "况": 679,
      "冶": 680,
      "冷": 681,
      "冻": 682,
      "冼": 683,
      "净": 684,
      "准": 685,
      "凉": 686,
      "凋": 687,
      "凌": 688,
      "减": 689,
      "凑": 690,
      "凛": 691,
      "凝": 692,
      "几": 693,
      "凡": 694,
      "凤": 695,
      "凭": 696,
      "凯": 697,
      "凰": 698,
      "凳": 699,
      "凶": 700,
      "凸": 701,
      "凹": 702,
      "出": 703,
      "击": 704,
      "凼": 705,
      "函": 706,
      "凿": 707,
      "刀": 708,
      "刁": 709,
      "刃": 710,
      "分": 711,
      "切": 712,
      "刈": 713,
      "刊": 714,
      "刑": 715,
      "划": 716,
      "列": 717,
      "刘": 718,
      "则": 719,
      "刚": 720,
      "创": 721,
      "初": 722,
      "删": 723,
      "判": 724,
      "刨": 725,
      "利": 726,
      "别": 727,
      "刮": 728,
      "到": 729,
      "制": 730,
      "刷": 731,
      "券": 732,
      "刹": 733,
      "刺": 734,
      "刻": 735,
      "剂": 736,
      "剃": 737,
      "削": 738,
      "剌": 739,
      "前": 740,
      "剑": 741,
      "剔": 742,
      "剖": 743,
      "剥": 744,
      "剧": 745,
      "剩": 746,
      "剪": 747,
      "副": 748,
      "割": 749,
      "剽": 750,
      "劈": 751,
      "力": 752,
      "劝": 753,
      "办": 754,
      "功": 755,
      "加": 756,
      "务": 757,
      "劣": 758,
      "动": 759,
      "助": 760,
      "努": 761,
      "劫": 762,
      "励": 763,
      "劲": 764,
      "劳": 765,
      "劾": 766,
      "势": 767,
      "勃": 768,
      "勇": 769,
      "勉": 770,
      "勋": 771,
      "勒": 772,
      "勖": 773,
      "勘": 774,
      "募": 775,
      "勤": 776,
      "勺": 777,
      "勾": 778,
      "勿": 779,
      "匀": 780,
      "包": 781,
      "匆": 782,
      "匈": 783,
      "匕": 784,
      "化": 785,
      "北": 786,
      "匙": 787,
      "匝": 788,
      "匠": 789,
      "匡": 790,
      "匣": 791,
      "匪": 792,
      "匮": 793,
      "匹": 794,
      "区": 795,
      "医": 796,
      "匾": 797,
      "匿": 798,
      "十": 799,
      "千": 800,
      "升": 801,
      "午": 802,
      "卉": 803,
      "半": 804,
      "华": 805,
      "协": 806,
      "卑": 807,
      "卒": 808,
      "卓": 809,
      "单": 810,
      "卖": 811,
      "南": 812,
      "博": 813,
      "卜": 814,
      "卞": 815,
      "卟": 816,
      "占": 817,
      "卡": 818,
      "卢": 819,
      "卤": 820,
      "卦": 821,
      "卧": 822,
      "卫": 823,
      "印": 824,
      "危": 825,
      "即": 826,
      "却": 827,
      "卵": 828,
      "卷": 829,
      "卸": 830,
      "厂": 831,
      "厄": 832,
      "厅": 833,
      "历": 834,
      "厉": 835,
      "压": 836,
      "厌": 837,
      "厕": 838,
      "厘": 839,
      "厚": 840,
      "原": 841,
      "厢": 842,
      "厥": 843,
      "厦": 844,
      "厨": 845,
      "厩": 846,
      "去": 847,
      "县": 848,
      "参": 849,
      "又": 850,
      "叉": 851,
      "及": 852,
      "友": 853,
      "双": 854,
      "反": 855,
      "发": 856,
      "叔": 857,
      "取": 858,
      "受": 859,
      "变": 860,
      "叙": 861,
      "叛": 862,
      "叠": 863,
      "口": 864,
      "古": 865,
      "句": 866,
      "另": 867,
      "叨": 868,
      "只": 869,
      "叫": 870,
      "召": 871,
      "叭": 872,
      "叮": 873,
      "可": 874,
      "台": 875,
      "史": 876,
      "右": 877,
      "叶": 878,
      "号": 879,
      "司": 880,
      "叹": 881,
      "叻": 882,
      "叼": 883,
      "叽": 884,
      "吁": 885,
      "吃": 886,
      "各": 887,
      "合": 888,
      "吉": 889,
      "吊": 890,
      "同": 891,
      "名": 892,
      "后": 893,
      "吐": 894,
      "向": 895,
      "吓": 896,
      "吕": 897,
      "吖": 898,
      "吗": 899,
      "君": 900,
      "吝": 901,
      "吞": 902,
      "吟": 903,
      "吠": 904,
      "吡": 905,
      "否": 906,
      "吧": 907,
      "吨": 908,
      "吩": 909,
      "含": 910,
      "听": 911,
      "启": 912,
      "吱": 913,
      "吲": 914,
      "吴": 915,
      "吵": 916,
      "吸": 917,
      "吹": 918,
      "吻": 919,
      "吼": 920,
      "吾": 921,
      "呀": 922,
      "呃": 923,
      "呆": 924,
      "呈": 925,
      "告": 926,
      "呋": 927,
      "呐": 928,
      "呕": 929,
      "员": 930,
      "呜": 931,
      "呢": 932,
      "呤": 933,
      "周": 934,
      "味": 935,
      "呵": 936,
      "呸": 937,
      "呻": 938,
      "呼": 939,
      "命": 940,
      "咀": 941,
      "咂": 942,
      "咄": 943,
      "咆": 944,
      "和": 945,
      "咎": 946,
      "咏": 947,
      "咒": 948,
      "咔": 949,
      "咕": 950,
      "咖": 951,
      "咙": 952,
      "咚": 953,
      "咧": 954,
      "咨": 955,
      "咪": 956,
      "咫": 957,
      "咬": 958,
      "咯": 959,
      "咲": 960,
      "咳": 961,
      "咸": 962,
      "咽": 963,
      "哀": 964,
      "品": 965,
      "哄": 966,
      "哇": 967,
      "哈": 968,
      "哉": 969,
      "哌": 970,
      "响": 971,
      "哎": 972,
      "哑": 973,
      "哒": 974,
      "哔": 975,
      "哗": 976,
      "哚": 977,
      "哝": 978,
      "哟": 979,
      "哥": 980,
      "哦": 981,
      "哨": 982,
      "哩": 983,
      "哪": 984,
      "哭": 985,
      "哮": 986,
      "哲": 987,
      "哺": 988,
      "哼": 989,
      "唇": 990,
      "唉": 991,
      "唐": 992,
      "唑": 993,
      "唠": 994,
      "唢": 995,
      "唤": 996,
      "售": 997,
      "唯": 998,
      "唱": 999,
      "唷": 1000,
      "唾": 1001,
      "啁": 1002,
      "啃": 1003,
      "啄": 1004,
      "商": 1005,
      "啉": 1006,
      "啊": 1007,
      "啜": 1008,
      "啡": 1009,
      "啤": 1010,
      "啥": 1011,
      "啦": 1012,
      "啪": 1013,
      "啬": 1014,
      "啮": 1015,
      "啰": 1016,
      "啶": 1017,
      "啸": 1018,
      "啾": 1019,
      "喀": 1020,
      "喂": 1021,
      "喃": 1022,
      "善": 1023,
      "喆": 1024,
      "喇": 1025,
      "喉": 1026,
      "喊": 1027,
      "喋": 1028,
      "喘": 1029,
      "喙": 1030,
      "喜": 1031,
      "喝": 1032,
      "喧": 1033,
      "喱": 1034,
      "喳": 1035,
      "喷": 1036,
      "喹": 1037,
      "喻": 1038,
      "嗅": 1039,
      "嗒": 1040,
      "嗜": 1041,
      "嗝": 1042,
      "嗡": 1043,
      "嗣": 1044,
      "嗦": 1045,
      "嗨": 1046,
      "嗪": 1047,
      "嗬": 1048,
      "嗯": 1049,
      "嗽": 1050,
      "嘈": 1051,
      "嘉": 1052,
      "嘌": 1053,
      "嘎": 1054,
      "嘘": 1055,
      "嘛": 1056,
      "嘟": 1057,
      "嘧": 1058,
      "嘭": 1059,
      "嘱": 1060,
      "嘲": 1061,
      "嘴": 1062,
      "嘶": 1063,
      "嘻": 1064,
      "嘿": 1065,
      "噌": 1066,
      "噗": 1067,
      "噜": 1068,
      "噢": 1069,
      "器": 1070,
      "噩": 1071,
      "噪": 1072,
      "噬": 1073,
      "噱": 1074,
      "噶": 1075,
      "噻": 1076,
      "噼": 1077,
      "嚎": 1078,
      "嚏": 1079,
      "嚣": 1080,
      "嚼": 1081,
      "囊": 1082,
      "囚": 1083,
      "四": 1084,
      "回": 1085,
      "因": 1086,
      "团": 1087,
      "囤": 1088,
      "园": 1089,
      "困": 1090,
      "囱": 1091,
      "围": 1092,
      "固": 1093,
      "国": 1094,
      "图": 1095,
      "圃": 1096,
      "圆": 1097,
      "圈": 1098,
      "土": 1099,
      "圣": 1100,
      "圧": 1101,
      "在": 1102,
      "圭": 1103,
      "地": 1104,
      "圳": 1105,
      "场": 1106,
      "圾": 1107,
      "址": 1108,
      "坂": 1109,
      "均": 1110,
      "坊": 1111,
      "坍": 1112,
      "坎": 1113,
      "坏": 1114,
      "坐": 1115,
      "坑": 1116,
      "块": 1117,
      "坚": 1118,
      "坛": 1119,
      "坜": 1120,
      "坝": 1121,
      "坞": 1122,
      "坟": 1123,
      "坠": 1124,
      "坡": 1125,
      "坤": 1126,
      "坦": 1127,
      "坩": 1128,
      "坪": 1129,
      "坯": 1130,
      "坷": 1131,
      "垂": 1132,
      "垃": 1133,
      "垄": 1134,
      "型": 1135,
      "垒": 1136,
      "垛": 1137,
      "垢": 1138,
      "垣": 1139,
      "垩": 1140,
      "垫": 1141,
      "垮": 1142,
      "埃": 1143,
      "埋": 1144,
      "城": 1145,
      "埔": 1146,
      "埚": 1147,
      "域": 1148,
      "埠": 1149,
      "培": 1150,
      "基": 1151,
      "埼": 1152,
      "堀": 1153,
      "堂": 1154,
      "堆": 1155,
      "堑": 1156,
      "堕": 1157,
      "堡": 1158,
      "堤": 1159,
      "堪": 1160,
      "堰": 1161,
      "堵": 1162,
      "堺": 1163,
      "塌": 1164,
      "塑": 1165,
      "塔": 1166,
      "塘": 1167,
      "塞": 1168,
      "填": 1169,
      "塾": 1170,
      "境": 1171,
      "墅": 1172,
      "墓": 1173,
      "増": 1174,
      "墙": 1175,
      "增": 1176,
      "墟": 1177,
      "墨": 1178,
      "墩": 1179,
      "壁": 1180,
      "壅": 1181,
      "壑": 1182,
      "壕": 1183,
      "壤": 1184,
      "士": 1185,
      "壬": 1186,
      "壮": 1187,
      "声": 1188,
      "壳": 1189,
      "壶": 1190,
      "处": 1191,
      "备": 1192,
      "変": 1193,
      "复": 1194,
      "夏": 1195,
      "夕": 1196,
      "外": 1197,
      "多": 1198,
      "夜": 1199,
      "够": 1200,
      "大": 1201,
      "天": 1202,
      "太": 1203,
      "夫": 1204,
      "夭": 1205,
      "央": 1206,
      "失": 1207,
      "头": 1208,
      "夷": 1209,
      "夸": 1210,
      "夹": 1211,
      "夺": 1212,
      "奇": 1213,
      "奈": 1214,
      "奉": 1215,
      "奋": 1216,
      "奎": 1217,
      "奏": 1218,
      "契": 1219,
      "奔": 1220,
      "奖": 1221,
      "套": 1222,
      "奚": 1223,
      "奠": 1224,
      "奢": 1225,
      "奥": 1226,
      "女": 1227,
      "奴": 1228,
      "奶": 1229,
      "奸": 1230,
      "她": 1231,
      "好": 1232,
      "如": 1233,
      "妃": 1234,
      "妄": 1235,
      "妆": 1236,
      "妇": 1237,
      "妈": 1238,
      "妊": 1239,
      "妍": 1240,
      "妒": 1241,
      "妓": 1242,
      "妖": 1243,
      "妙": 1244,
      "妤": 1245,
      "妥": 1246,
      "妨": 1247,
      "妮": 1248,
      "妲": 1249,
      "妹": 1250,
      "妻": 1251,
      "姆": 1252,
      "姊": 1253,
      "始": 1254,
      "姐": 1255,
      "姑": 1256,
      "姓": 1257,
      "委": 1258,
      "姚": 1259,
      "姜": 1260,
      "姝": 1261,
      "姣": 1262,
      "姨": 1263,
      "姬": 1264,
      "姻": 1265,
      "姿": 1266,
      "威": 1267,
      "娃": 1268,
      "娄": 1269,
      "娅": 1270,
      "娇": 1271,
      "娘": 1272,
      "娜": 1273,
      "娟": 1274,
      "娠": 1275,
      "娣": 1276,
      "娥": 1277,
      "娩": 1278,
      "娱": 1279,
      "娶": 1280,
      "婆": 1281,
      "婉": 1282,
      "婕": 1283,
      "婚": 1284,
      "婪": 1285,
      "婴": 1286,
      "婵": 1287,
      "婷": 1288,
      "媒": 1289,
      "媚": 1290,
      "媛": 1291,
      "媲": 1292,
      "嫁": 1293,
      "嫉": 1294,
      "嫌": 1295,
      "嫦": 1296,
      "嫩": 1297,
      "嬉": 1298,
      "嬗": 1299,
      "子": 1300,
      "孔": 1301,
      "孕": 1302,
      "字": 1303,
      "存": 1304,
      "孙": 1305,
      "孚": 1306,
      "孜": 1307,
      "孝": 1308,
      "孟": 1309,
      "孢": 1310,
      "季": 1311,
      "孤": 1312,
      "学": 1313,
      "孩": 1314,
      "孪": 1315,
      "孵": 1316,
      "孽": 1317,
      "宁": 1318,
      "它": 1319,
      "宅": 1320,
      "宇": 1321,
      "守": 1322,
      "安": 1323,
      "宋": 1324,
      "完": 1325,
      "宏": 1326,
      "宓": 1327,
      "宗": 1328,
      "官": 1329,
      "宙": 1330,
      "定": 1331,
      "宛": 1332,
      "宜": 1333,
      "宝": 1334,
      "实": 1335,
      "宠": 1336,
      "审": 1337,
      "客": 1338,
      "宣": 1339,
      "室": 1340,
      "宪": 1341,
      "宫": 1342,
      "宰": 1343,
      "害": 1344,
      "宴": 1345,
      "宵": 1346,
      "家": 1347,
      "容": 1348,
      "宽": 1349,
      "宾": 1350,
      "宿": 1351,
      "寂": 1352,
      "寄": 1353,
      "寅": 1354,
      "密": 1355,
      "寇": 1356,
      "富": 1357,
      "寒": 1358,
      "寓": 1359,
      "寝": 1360,
      "察": 1361,
      "寡": 1362,
      "寨": 1363,
      "寮": 1364,
      "寰": 1365,
      "寸": 1366,
      "对": 1367,
      "寺": 1368,
      "寻": 1369,
      "导": 1370,
      "対": 1371,
      "寿": 1372,
      "封": 1373,
      "射": 1374,
      "将": 1375,
      "尉": 1376,
      "尊": 1377,
      "小": 1378,
      "少": 1379,
      "尔": 1380,
      "尖": 1381,
      "尘": 1382,
      "尚": 1383,
      "尝": 1384,
      "尤": 1385,
      "尧": 1386,
      "尬": 1387,
      "就": 1388,
      "尴": 1389,
      "尸": 1390,
      "尹": 1391,
      "尺": 1392,
      "尻": 1393,
      "尼": 1394,
      "尽": 1395,
      "尾": 1396,
      "尿": 1397,
      "局": 1398,
      "屁": 1399,
      "层": 1400,
      "居": 1401,
      "屈": 1402,
      "屉": 1403,
      "届": 1404,
      "屋": 1405,
      "屎": 1406,
      "屏": 1407,
      "屑": 1408,
      "展": 1409,
      "属": 1410,
      "屠": 1411,
      "屡": 1412,
      "履": 1413,
      "屯": 1414,
      "山": 1415,
      "屿": 1416,
      "岁": 1417,
      "岐": 1418,
      "岑": 1419,
      "岔": 1420,
      "岖": 1421,
      "岗": 1422,
      "岘": 1423,
      "岚": 1424,
      "岛": 1425,
      "岩": 1426,
      "岬": 1427,
      "岭": 1428,
      "岱": 1429,
      "岳": 1430,
      "岷": 1431,
      "岸": 1432,
      "峙": 1433,
      "峡": 1434,
      "峥": 1435,
      "峨": 1436,
      "峭": 1437,
      "峰": 1438,
      "峻": 1439,
      "崇": 1440,
      "崎": 1441,
      "崔": 1442,
      "崖": 1443,
      "崛": 1444,
      "崩": 1445,
      "崭": 1446,
      "崽": 1447,
      "嵌": 1448,
      "嵘": 1449,
      "嵛": 1450,
      "嵩": 1451,
      "嵯": 1452,
      "嵴": 1453,
      "巅": 1454,
      "巍": 1455,
      "川": 1456,
      "州": 1457,
      "巡": 1458,
      "巢": 1459,
      "工": 1460,
      "左": 1461,
      "巧": 1462,
      "巨": 1463,
      "巩": 1464,
      "巫": 1465,
      "差": 1466,
      "巯": 1467,
      "己": 1468,
      "已": 1469,
      "巴": 1470,
      "巷": 1471,
      "巽": 1472,
      "巾": 1473,
      "币": 1474,
      "市": 1475,
      "布": 1476,
      "帅": 1477,
      "帆": 1478,
      "师": 1479,
      "希": 1480,
      "帐": 1481,
      "帕": 1482,
      "帖": 1483,
      "帘": 1484,
      "帚": 1485,
      "帜": 1486,
      "帝": 1487,
      "带": 1488,
      "帧": 1489,
      "席": 1490,
      "帮": 1491,
      "帷": 1492,
      "常": 1493,
      "帽": 1494,
      "幂": 1495,
      "幅": 1496,
      "幌": 1497,
      "幔": 1498,
      "幕": 1499,
      "干": 1500,
      "平": 1501,
      "年": 1502,
      "并": 1503,
      "幸": 1504,
      "幺": 1505,
      "幻": 1506,
      "幼": 1507,
      "幽": 1508,
      "广": 1509,
      "庄": 1510,
      "庆": 1511,
      "庇": 1512,
      "床": 1513,
      "序": 1514,
      "库": 1515,
      "应": 1516,
      "底": 1517,
      "店": 1518,
      "庙": 1519,
      "庚": 1520,
      "府": 1521,
      "庞": 1522,
      "废": 1523,
      "度": 1524,
      "座": 1525,
      "庭": 1526,
      "康": 1527,
      "庸": 1528,
      "廉": 1529,
      "廊": 1530,
      "廓": 1531,
      "廖": 1532,
      "延": 1533,
      "廷": 1534,
      "建": 1535,
      "开": 1536,
      "异": 1537,
      "弃": 1538,
      "弄": 1539,
      "弈": 1540,
      "弊": 1541,
      "式": 1542,
      "弑": 1543,
      "弓": 1544,
      "引": 1545,
      "弗": 1546,
      "弘": 1547,
      "弛": 1548,
      "弟": 1549,
      "张": 1550,
      "弥": 1551,
      "弦": 1552,
      "弧": 1553,
      "弯": 1554,
      "弱": 1555,
      "弹": 1556,
      "强": 1557,
      "弼": 1558,
      "归": 1559,
      "当": 1560,
      "录": 1561,
      "彗": 1562,
      "形": 1563,
      "彤": 1564,
      "彦": 1565,
      "彩": 1566,
      "彪": 1567,
      "彬": 1568,
      "彭": 1569,
      "彰": 1570,
      "影": 1571,
      "役": 1572,
      "彻": 1573,
      "彼": 1574,
      "往": 1575,
      "征": 1576,
      "径": 1577,
      "待": 1578,
      "很": 1579,
      "徊": 1580,
      "律": 1581,
      "徐": 1582,
      "徒": 1583,
      "徕": 1584,
      "得": 1585,
      "徘": 1586,
      "徙": 1587,
      "御": 1588,
      "循": 1589,
      "微": 1590,
      "德": 1591,
      "徽": 1592,
      "心": 1593,
      "必": 1594,
      "忆": 1595,
      "忌": 1596,
      "忍": 1597,
      "忏": 1598,
      "忒": 1599,
      "志": 1600,
      "忘": 1601,
      "忙": 1602,
      "忠": 1603,
      "忧": 1604,
      "快": 1605,
      "念": 1606,
      "忽": 1607,
      "怀": 1608,
      "态": 1609,
      "怎": 1610,
      "怒": 1611,
      "怕": 1612,
      "怖": 1613,
      "怜": 1614,
      "思": 1615,
      "怠": 1616,
      "怡": 1617,
      "急": 1618,
      "性": 1619,
      "怨": 1620,
      "怪": 1621,
      "怯": 1622,
      "总": 1623,
      "恋": 1624,
      "恍": 1625,
      "恐": 1626,
      "恒": 1627,
      "恕": 1628,
      "恢": 1629,
      "恤": 1630,
      "恨": 1631,
      "恩": 1632,
      "恭": 1633,
      "息": 1634,
      "恰": 1635,
      "恳": 1636,
      "恶": 1637,
      "恼": 1638,
      "悄": 1639,
      "悉": 1640,
      "悌": 1641,
      "悍": 1642,
      "悔": 1643,
      "悖": 1644,
      "悚": 1645,
      "悟": 1646,
      "悠": 1647,
      "患": 1648,
      "悦": 1649,
      "您": 1650,
      "悪": 1651,
      "悬": 1652,
      "悯": 1653,
      "悲": 1654,
      "悴": 1655,
      "悸": 1656,
      "悼": 1657,
      "情": 1658,
      "惇": 1659,
      "惊": 1660,
      "惑": 1661,
      "惕": 1662,
      "惚": 1663,
      "惜": 1664,
      "惟": 1665,
      "惠": 1666,
      "惧": 1667,
      "惨": 1668,
      "惩": 1669,
      "惫": 1670,
      "惯": 1671,
      "惰": 1672,
      "想": 1673,
      "惶": 1674,
      "惹": 1675,
      "愈": 1676,
      "愉": 1677,
      "意": 1678,
      "愚": 1679,
      "感": 1680,
      "愤": 1681,
      "愧": 1682,
      "愿": 1683,
      "慈": 1684,
      "慌": 1685,
      "慎": 1686,
      "慑": 1687,
      "慕": 1688,
      "慢": 1689,
      "慧": 1690,
      "慨": 1691,
      "慰": 1692,
      "慷": 1693,
      "憎": 1694,
      "憔": 1695,
      "憩": 1696,
      "憾": 1697,
      "懂": 1698,
      "懈": 1699,
      "懋": 1700,
      "懒": 1701,
      "戈": 1702,
      "戊": 1703,
      "戎": 1704,
      "戏": 1705,
      "成": 1706,
      "我": 1707,
      "戒": 1708,
      "或": 1709,
      "战": 1710,
      "戚": 1711,
      "戛": 1712,
      "戟": 1713,
      "截": 1714,
      "戮": 1715,
      "戳": 1716,
      "戴": 1717,
      "户": 1718,
      "戾": 1719,
      "房": 1720,
      "所": 1721,
      "扁": 1722,
      "扇": 1723,
      "扉": 1724,
      "手": 1725,
      "才": 1726,
      "扎": 1727,
      "扑": 1728,
      "打": 1729,
      "扔": 1730,
      "托": 1731,
      "扛": 1732,
      "扣": 1733,
      "执": 1734,
      "扩": 1735,
      "扪": 1736,
      "扫": 1737,
      "扬": 1738,
      "扭": 1739,
      "扮": 1740,
      "扯": 1741,
      "扰": 1742,
      "扳": 1743,
      "扶": 1744,
      "批": 1745,
      "扼": 1746,
      "找": 1747,
      "承": 1748,
      "技": 1749,
      "抄": 1750,
      "把": 1751,
      "抑": 1752,
      "抒": 1753,
      "抓": 1754,
      "投": 1755,
      "抖": 1756,
      "抗": 1757,
      "折": 1758,
      "抚": 1759,
      "抛": 1760,
      "抠": 1761,
      "抢": 1762,
      "护": 1763,
      "报": 1764,
      "抨": 1765,
      "披": 1766,
      "抬": 1767,
      "抱": 1768,
      "抵": 1769,
      "抹": 1770,
      "押": 1771,
      "抽": 1772,
      "拄": 1773,
      "担": 1774,
      "拆": 1775,
      "拇": 1776,
      "拉": 1777,
      "拌": 1778,
      "拍": 1779,
      "拎": 1780,
      "拐": 1781,
      "拒": 1782,
      "拓": 1783,
      "拔": 1784,
      "拖": 1785,
      "拘": 1786,
      "拙": 1787,
      "招": 1788,
      "拜": 1789,
      "拟": 1790,
      "拢": 1791,
      "拣": 1792,
      "拥": 1793,
      "拦": 1794,
      "拧": 1795,
      "拨": 1796,
      "择": 1797,
      "括": 1798,
      "拭": 1799,
      "拮": 1800,
      "拯": 1801,
      "拱": 1802,
      "拳": 1803,
      "拴": 1804,
      "拷": 1805,
      "拼": 1806,
      "拽": 1807,
      "拾": 1808,
      "拿": 1809,
      "持": 1810,
      "挂": 1811,
      "指": 1812,
      "按": 1813,
      "挎": 1814,
      "挑": 1815,
      "挖": 1816,
      "挚": 1817,
      "挛": 1818,
      "挝": 1819,
      "挠": 1820,
      "挡": 1821,
      "挣": 1822,
      "挤": 1823,
      "挥": 1824,
      "挨": 1825,
      "挪": 1826,
      "挫": 1827,
      "振": 1828,
      "挺": 1829,
      "挽": 1830,
      "捂": 1831,
      "捆": 1832,
      "捉": 1833,
      "捍": 1834,
      "捎": 1835,
      "捏": 1836,
      "捐": 1837,
      "捕": 1838,
      "捞": 1839,
      "损": 1840,
      "捡": 1841,
      "换": 1842,
      "捣": 1843,
      "捧": 1844,
      "捩": 1845,
      "据": 1846,
      "捷": 1847,
      "捻": 1848,
      "掀": 1849,
      "授": 1850,
      "掉": 1851,
      "掌": 1852,
      "掏": 1853,
      "排": 1854,
      "掘": 1855,
      "掠": 1856,
      "探": 1857,
      "接": 1858,
      "控": 1859,
      "推": 1860,
      "掩": 1861,
      "措": 1862,
      "掷": 1863,
      "掺": 1864,
      "揉": 1865,
      "描": 1866,
      "提": 1867,
      "插": 1868,
      "握": 1869,
      "揭": 1870,
      "援": 1871,
      "揽": 1872,
      "搁": 1873,
      "搅": 1874,
      "搏": 1875,
      "搐": 1876,
      "搓": 1877,
      "搜": 1878,
      "搞": 1879,
      "搡": 1880,
      "搬": 1881,
      "搭": 1882,
      "携": 1883,
      "摄": 1884,
      "摆": 1885,
      "摇": 1886,
      "摊": 1887,
      "摔": 1888,
      "摘": 1889,
      "摧": 1890,
      "摩": 1891,
      "摸": 1892,
      "撅": 1893,
      "撇": 1894,
      "撑": 1895,
      "撒": 1896,
      "撕": 1897,
      "撞": 1898,
      "撤": 1899,
      "撬": 1900,
      "播": 1901,
      "撮": 1902,
      "撰": 1903,
      "撼": 1904,
      "擅": 1905,
      "操": 1906,
      "擎": 1907,
      "擒": 1908,
      "擞": 1909,
      "擤": 1910,
      "擦": 1911,
      "攀": 1912,
      "支": 1913,
      "收": 1914,
      "攸": 1915,
      "改": 1916,
      "攻": 1917,
      "放": 1918,
      "政": 1919,
      "故": 1920,
      "效": 1921,
      "敌": 1922,
      "敏": 1923,
      "救": 1924,
      "敖": 1925,
      "教": 1926,
      "敛": 1927,
      "敞": 1928,
      "敢": 1929,
      "散": 1930,
      "敦": 1931,
      "敬": 1932,
      "数": 1933,
      "敲": 1934,
      "整": 1935,
      "敷": 1936,
      "文": 1937,
      "斋": 1938,
      "斌": 1939,
      "斐": 1940,
      "斑": 1941,
      "斗": 1942,
      "料": 1943,
      "斜": 1944,
      "斟": 1945,
      "斡": 1946,
      "斤": 1947,
      "斥": 1948,
      "斧": 1949,
      "斩": 1950,
      "断": 1951,
      "斯": 1952,
      "新": 1953,
      "方": 1954,
      "施": 1955,
      "旁": 1956,
      "旅": 1957,
      "旋": 1958,
      "族": 1959,
      "旗": 1960,
      "无": 1961,
      "既": 1962,
      "日": 1963,
      "旦": 1964,
      "旧": 1965,
      "旨": 1966,
      "早": 1967,
      "旬": 1968,
      "旭": 1969,
      "旱": 1970,
      "时": 1971,
      "旷": 1972,
      "旺": 1973,
      "旻": 1974,
      "旼": 1975,
      "昂": 1976,
      "昆": 1977,
      "昌": 1978,
      "明": 1979,
      "昏": 1980,
      "易": 1981,
      "昔": 1982,
      "昙": 1983,
      "星": 1984,
      "映": 1985,
      "春": 1986,
      "昧": 1987,
      "昨": 1988,
      "昭": 1989,
      "是": 1990,
      "昴": 1991,
      "昵": 1992,
      "昼": 1993,
      "显": 1994,
      "晁": 1995,
      "晃": 1996,
      "晋": 1997,
      "晒": 1998,
      "晓": 1999,
      "晔": 2000,
      "晕": 2001,
      "晖": 2002,
      "晚": 2003,
      "晟": 2004,
      "晤": 2005,
      "晦": 2006,
      "晨": 2007,
      "普": 2008,
      "景": 2009,
      "晰": 2010,
      "晴": 2011,
      "晶": 2012,
      "晷": 2013,
      "智": 2014,
      "晾": 2015,
      "暂": 2016,
      "暇": 2017,
      "暑": 2018,
      "暖": 2019,
      "暗": 2020,
      "暧": 2021,
      "暨": 2022,
      "暮": 2023,
      "暴": 2024,
      "暹": 2025,
      "曙": 2026,
      "曜": 2027,
      "曝": 2028,
      "曦": 2029,
      "曲": 2030,
      "曳": 2031,
      "更": 2032,
      "曹": 2033,
      "曼": 2034,
      "曾": 2035,
      "替": 2036,
      "最": 2037,
      "月": 2038,
      "有": 2039,
      "朊": 2040,
      "朋": 2041,
      "服": 2042,
      "朗": 2043,
      "望": 2044,
      "朝": 2045,
      "期": 2046,
      "朦": 2047,
      "木": 2048,
      "未": 2049,
      "末": 2050,
      "本": 2051,
      "札": 2052,
      "术": 2053,
      "朱": 2054,
      "朴": 2055,
      "朵": 2056,
      "机": 2057,
      "朽": 2058,
      "杀": 2059,
      "杂": 2060,
      "权": 2061,
      "杆": 2062,
      "杉": 2063,
      "李": 2064,
      "杏": 2065,
      "材": 2066,
      "村": 2067,
      "杓": 2068,
      "杖": 2069,
      "杜": 2070,
      "杞": 2071,
      "束": 2072,
      "杠": 2073,
      "条": 2074,
      "来": 2075,
      "杨": 2076,
      "杭": 2077,
      "杯": 2078,
      "杰": 2079,
      "杵": 2080,
      "松": 2081,
      "板": 2082,
      "极": 2083,
      "构": 2084,
      "枉": 2085,
      "析": 2086,
      "枕": 2087,
      "林": 2088,
      "枚": 2089,
      "果": 2090,
      "枝": 2091,
      "枢": 2092,
      "枣": 2093,
      "枪": 2094,
      "枫": 2095,
      "枯": 2096,
      "架": 2097,
      "枸": 2098,
      "柄": 2099,
      "柏": 2100,
      "某": 2101,
      "柑": 2102,
      "染": 2103,
      "柔": 2104,
      "柚": 2105,
      "柜": 2106,
      "柠": 2107,
      "查": 2108,
      "柬": 2109,
      "柯": 2110,
      "柱": 2111,
      "柳": 2112,
      "柴": 2113,
      "柿": 2114,
      "栃": 2115,
      "栅": 2116,
      "标": 2117,
      "栈": 2118,
      "栉": 2119,
      "栋": 2120,
      "栎": 2121,
      "栏": 2122,
      "树": 2123,
      "栓": 2124,
      "栖": 2125,
      "栗": 2126,
      "校": 2127,
      "栩": 2128,
      "株": 2129,
      "样": 2130,
      "核": 2131,
      "根": 2132,
      "格": 2133,
      "栽": 2134,
      "栾": 2135,
      "桀": 2136,
      "桁": 2137,
      "桂": 2138,
      "桃": 2139,
      "桅": 2140,
      "框": 2141,
      "案": 2142,
      "桉": 2143,
      "桌": 2144,
      "桎": 2145,
      "桐": 2146,
      "桑": 2147,
      "桡": 2148,
      "桢": 2149,
      "档": 2150,
      "桥": 2151,
      "桦": 2152,
      "桧": 2153,
      "桨": 2154,
      "桩": 2155,
      "桶": 2156,
      "梁": 2157,
      "梅": 2158,
      "梏": 2159,
      "梓": 2160,
      "梗": 2161,
      "梢": 2162,
      "梦": 2163,
      "梧": 2164,
      "梨": 2165,
      "梭": 2166,
      "梯": 2167,
      "械": 2168,
      "梳": 2169,
      "梵": 2170,
      "梶": 2171,
      "检": 2172,
      "棉": 2173,
      "棋": 2174,
      "棍": 2175,
      "棒": 2176,
      "棕": 2177,
      "棘": 2178,
      "棚": 2179,
      "棠": 2180,
      "棣": 2181,
      "森": 2182,
      "棱": 2183,
      "棵": 2184,
      "棺": 2185,
      "椅": 2186,
      "椋": 2187,
      "植": 2188,
      "椎": 2189,
      "椒": 2190,
      "検": 2191,
      "椭": 2192,
      "椰": 2193,
      "椹": 2194,
      "楔": 2195,
      "楚": 2196,
      "楞": 2197,
      "楠": 2198,
      "楦": 2199,
      "楷": 2200,
      "楼": 2201,
      "概": 2202,
      "榄": 2203,
      "榆": 2204,
      "榈": 2205,
      "榊": 2206,
      "榎": 2207,
      "榕": 2208,
      "榛": 2209,
      "榜": 2210,
      "榨": 2211,
      "榫": 2212,
      "榭": 2213,
      "榴": 2214,
      "榷": 2215,
      "槃": 2216,
      "槌": 2217,
      "槎": 2218,
      "槐": 2219,
      "槙": 2220,
      "槛": 2221,
      "槟": 2222,
      "槲": 2223,
      "槻": 2224,
      "槽": 2225,
      "樋": 2226,
      "樟": 2227,
      "模": 2228,
      "横": 2229,
      "樫": 2230,
      "樱": 2231,
      "樽": 2232,
      "橄": 2233,
      "橇": 2234,
      "橘": 2235,
      "橙": 2236,
      "橡": 2237,
      "橱": 2238,
      "橼": 2239,
      "檀": 2240,
      "檐": 2241,
      "檬": 2242,
      "欠": 2243,
      "次": 2244,
      "欢": 2245,
      "欣": 2246,
      "欧": 2247,
      "欲": 2248,
      "欺": 2249,
      "款": 2250,
      "歇": 2251,
      "歉": 2252,
      "歌": 2253,
      "止": 2254,
      "正": 2255,
      "此": 2256,
      "步": 2257,
      "武": 2258,
      "歧": 2259,
      "歪": 2260,
      "死": 2261,
      "歼": 2262,
      "殆": 2263,
      "殊": 2264,
      "残": 2265,
      "殖": 2266,
      "殴": 2267,
      "段": 2268,
      "殷": 2269,
      "殿": 2270,
      "毁": 2271,
      "毂": 2272,
      "毅": 2273,
      "毋": 2274,
      "母": 2275,
      "每": 2276,
      "毒": 2277,
      "毓": 2278,
      "比": 2279,
      "毕": 2280,
      "毗": 2281,
      "毛": 2282,
      "毡": 2283,
      "毫": 2284,
      "毯": 2285,
      "毽": 2286,
      "氏": 2287,
      "民": 2288,
      "氓": 2289,
      "气": 2290,
      "氕": 2291,
      "氖": 2292,
      "氘": 2293,
      "氙": 2294,
      "氚": 2295,
      "氛": 2296,
      "氟": 2297,
      "氡": 2298,
      "氢": 2299,
      "氦": 2300,
      "氧": 2301,
      "氨": 2302,
      "氩": 2303,
      "氪": 2304,
      "氮": 2305,
      "氯": 2306,
      "氰": 2307,
      "水": 2308,
      "永": 2309,
      "汀": 2310,
      "汁": 2311,
      "求": 2312,
      "汇": 2313,
      "汉": 2314,
      "汐": 2315,
      "汕": 2316,
      "汗": 2317,
      "汝": 2318,
      "汞": 2319,
      "江": 2320,
      "池": 2321,
      "污": 2322,
      "汤": 2323,
      "汪": 2324,
      "汰": 2325,
      "汲": 2326,
      "汶": 2327,
      "汹": 2328,
      "汽": 2329,
      "汾": 2330,
      "沁": 2331,
      "沂": 2332,
      "沃": 2333,
      "沈": 2334,
      "沉": 2335,
      "沌": 2336,
      "沐": 2337,
      "沓": 2338,
      "沙": 2339,
      "沛": 2340,
      "沟": 2341,
      "没": 2342,
      "沣": 2343,
      "沥": 2344,
      "沧": 2345,
      "沪": 2346,
      "沫": 2347,
      "沮": 2348,
      "河": 2349,
      "沸": 2350,
      "油": 2351,
      "治": 2352,
      "沼": 2353,
      "沾": 2354,
      "沿": 2355,
      "泄": 2356,
      "泉": 2357,
      "泊": 2358,
      "泌": 2359,
      "法": 2360,
      "泗": 2361,
      "泛": 2362,
      "泞": 2363,
      "泡": 2364,
      "波": 2365,
      "泣": 2366,
      "泥": 2367,
      "注": 2368,
      "泪": 2369,
      "泮": 2370,
      "泰": 2371,
      "泳": 2372,
      "泵": 2373,
      "泷": 2374,
      "泸": 2375,
      "泻": 2376,
      "泼": 2377,
      "泽": 2378,
      "洁": 2379,
      "洄": 2380,
      "洋": 2381,
      "洒": 2382,
      "洗": 2383,
      "洙": 2384,
      "洛": 2385,
      "洞": 2386,
      "津": 2387,
      "洪": 2388,
      "洲": 2389,
      "活": 2390,
      "洼": 2391,
      "洽": 2392,
      "派": 2393,
      "流": 2394,
      "浅": 2395,
      "浆": 2396,
      "浇": 2397,
      "浊": 2398,
      "测": 2399,
      "济": 2400,
      "浏": 2401,
      "浑": 2402,
      "浓": 2403,
      "浙": 2404,
      "浚": 2405,
      "浣": 2406,
      "浦": 2407,
      "浩": 2408,
      "浪": 2409,
      "浮": 2410,
      "浴": 2411,
      "海": 2412,
      "浸": 2413,
      "涂": 2414,
      "涅": 2415,
      "消": 2416,
      "涉": 2417,
      "涌": 2418,
      "涎": 2419,
      "涓": 2420,
      "涕": 2421,
      "涛": 2422,
      "涝": 2423,
      "涟": 2424,
      "涡": 2425,
      "涤": 2426,
      "润": 2427,
      "涨": 2428,
      "涩": 2429,
      "涯": 2430,
      "液": 2431,
      "涵": 2432,
      "涸": 2433,
      "淀": 2434,
      "淄": 2435,
      "淆": 2436,
      "淇": 2437,
      "淋": 2438,
      "淌": 2439,
      "淑": 2440,
      "淘": 2441,
      "淡": 2442,
      "淤": 2443,
      "淫": 2444,
      "淬": 2445,
      "淮": 2446,
      "深": 2447,
      "淳": 2448,
      "混": 2449,
      "淹": 2450,
      "添": 2451,
      "淼": 2452,
      "清": 2453,
      "渊": 2454,
      "渍": 2455,
      "渎": 2456,
      "渐": 2457,
      "渔": 2458,
      "渕": 2459,
      "渗": 2460,
      "渝": 2461,
      "渠": 2462,
      "渡": 2463,
      "渣": 2464,
      "渤": 2465,
      "渥": 2466,
      "温": 2467,
      "渭": 2468,
      "港": 2469,
      "渲": 2470,
      "渴": 2471,
      "游": 2472,
      "渺": 2473,
      "湄": 2474,
      "湍": 2475,
      "湖": 2476,
      "湘": 2477,
      "湛": 2478,
      "湮": 2479,
      "湾": 2480,
      "湿": 2481,
      "溃": 2482,
      "溅": 2483,
      "溉": 2484,
      "源": 2485,
      "溜": 2486,
      "溢": 2487,
      "溥": 2488,
      "溪": 2489,
      "溯": 2490,
      "溴": 2491,
      "溶": 2492,
      "溺": 2493,
      "滋": 2494,
      "滑": 2495,
      "滓": 2496,
      "滔": 2497,
      "滕": 2498,
      "滚": 2499,
      "滞": 2500,
      "满": 2501,
      "滤": 2502,
      "滥": 2503,
      "滨": 2504,
      "滩": 2505,
      "滴": 2506,
      "漂": 2507,
      "漆": 2508,
      "漉": 2509,
      "漏": 2510,
      "演": 2511,
      "漠": 2512,
      "漩": 2513,
      "漪": 2514,
      "漫": 2515,
      "漯": 2516,
      "漱": 2517,
      "潇": 2518,
      "潍": 2519,
      "潘": 2520,
      "潜": 2521,
      "潞": 2522,
      "潦": 2523,
      "潭": 2524,
      "潮": 2525,
      "潼": 2526,
      "澄": 2527,
      "澈": 2528,
      "澜": 2529,
      "澡": 2530,
      "澳": 2531,
      "激": 2532,
      "濑": 2533,
      "濒": 2534,
      "濮": 2535,
      "瀑": 2536,
      "瀚": 2537,
      "灌": 2538,
      "火": 2539,
      "灭": 2540,
      "灯": 2541,
      "灰": 2542,
      "灵": 2543,
      "灶": 2544,
      "灸": 2545,
      "灼": 2546,
      "灾": 2547,
      "灿": 2548,
      "炉": 2549,
      "炊": 2550,
      "炎": 2551,
      "炒": 2552,
      "炔": 2553,
      "炕": 2554,
      "炖": 2555,
      "炙": 2556,
      "炫": 2557,
      "炬": 2558,
      "炭": 2559,
      "炮": 2560,
      "炯": 2561,
      "炸": 2562,
      "点": 2563,
      "炻": 2564,
      "炼": 2565,
      "炽": 2566,
      "烁": 2567,
      "烂": 2568,
      "烃": 2569,
      "烈": 2570,
      "烘": 2571,
      "烙": 2572,
      "烛": 2573,
      "烟": 2574,
      "烤": 2575,
      "烦": 2576,
      "烧": 2577,
      "烩": 2578,
      "烫": 2579,
      "烬": 2580,
      "热": 2581,
      "烯": 2582,
      "烷": 2583,
      "烹": 2584,
      "焉": 2585,
      "焊": 2586,
      "焓": 2587,
      "焕": 2588,
      "焙": 2589,
      "焚": 2590,
      "焦": 2591,
      "焰": 2592,
      "焱": 2593,
      "然": 2594,
      "煅": 2595,
      "煌": 2596,
      "煎": 2597,
      "煐": 2598,
      "煞": 2599,
      "煤": 2600,
      "照": 2601,
      "煮": 2602,
      "煽": 2603,
      "熄": 2604,
      "熊": 2605,
      "熏": 2606,
      "熔": 2607,
      "熙": 2608,
      "熟": 2609,
      "熨": 2610,
      "熬": 2611,
      "熵": 2612,
      "熹": 2613,
      "燃": 2614,
      "燊": 2615,
      "燕": 2616,
      "燥": 2617,
      "燮": 2618,
      "爆": 2619,
      "爪": 2620,
      "爬": 2621,
      "爱": 2622,
      "爵": 2623,
      "父": 2624,
      "爷": 2625,
      "爸": 2626,
      "爹": 2627,
      "爽": 2628,
      "片": 2629,
      "版": 2630,
      "牌": 2631,
      "牒": 2632,
      "牙": 2633,
      "牛": 2634,
      "牟": 2635,
      "牡": 2636,
      "牢": 2637,
      "牦": 2638,
      "牧": 2639,
      "物": 2640,
      "牲": 2641,
      "牵": 2642,
      "特": 2643,
      "牺": 2644,
      "犀": 2645,
      "犁": 2646,
      "犬": 2647,
      "犯": 2648,
      "犰": 2649,
      "状": 2650,
      "犸": 2651,
      "犹": 2652,
      "狂": 2653,
      "狄": 2654,
      "狐": 2655,
      "狒": 2656,
      "狓": 2657,
      "狗": 2658,
      "狙": 2659,
      "狠": 2660,
      "狡": 2661,
      "狨": 2662,
      "狩": 2663,
      "独": 2664,
      "狭": 2665,
      "狮": 2666,
      "狱": 2667,
      "狳": 2668,
      "狸": 2669,
      "狼": 2670,
      "猎": 2671,
      "猕": 2672,
      "猖": 2673,
      "猛": 2674,
      "猜": 2675,
      "猝": 2676,
      "猥": 2677,
      "猩": 2678,
      "猪": 2679,
      "猫": 2680,
      "猬": 2681,
      "献": 2682,
      "猴": 2683,
      "猾": 2684,
      "猿": 2685,
      "獒": 2686,
      "獗": 2687,
      "獭": 2688,
      "獾": 2689,
      "玄": 2690,
      "率": 2691,
      "玉": 2692,
      "王": 2693,
      "玖": 2694,
      "玛": 2695,
      "玩": 2696,
      "玫": 2697,
      "环": 2698,
      "现": 2699,
      "玲": 2700,
      "玷": 2701,
      "玹": 2702,
      "玺": 2703,
      "玻": 2704,
      "珀": 2705,
      "珂": 2706,
      "珉": 2707,
      "珊": 2708,
      "珍": 2709,
      "珏": 2710,
      "珑": 2711,
      "珞": 2712,
      "珠": 2713,
      "珥": 2714,
      "珩": 2715,
      "班": 2716,
      "球": 2717,
      "琅": 2718,
      "理": 2719,
      "琉": 2720,
      "琏": 2721,
      "琐": 2722,
      "琛": 2723,
      "琢": 2724,
      "琥": 2725,
      "琦": 2726,
      "琨": 2727,
      "琪": 2728,
      "琬": 2729,
      "琰": 2730,
      "琳": 2731,
      "琴": 2732,
      "琵": 2733,
      "琶": 2734,
      "琼": 2735,
      "瑕": 2736,
      "瑙": 2737,
      "瑚": 2738,
      "瑛": 2739,
      "瑜": 2740,
      "瑞": 2741,
      "瑟": 2742,
      "瑠": 2743,
      "瑰": 2744,
      "瑶": 2745,
      "璃": 2746,
      "璎": 2747,
      "璐": 2748,
      "璜": 2749,
      "璞": 2750,
      "瓜": 2751,
      "瓢": 2752,
      "瓣": 2753,
      "瓦": 2754,
      "瓮": 2755,
      "瓯": 2756,
      "瓶": 2757,
      "瓷": 2758,
      "瓿": 2759,
      "甄": 2760,
      "甘": 2761,
      "甙": 2762,
      "甚": 2763,
      "甜": 2764,
      "生": 2765,
      "用": 2766,
      "甩": 2767,
      "甫": 2768,
      "田": 2769,
      "由": 2770,
      "甲": 2771,
      "申": 2772,
      "电": 2773,
      "男": 2774,
      "甸": 2775,
      "町": 2776,
      "画": 2777,
      "甾": 2778,
      "畅": 2779,
      "界": 2780,
      "畏": 2781,
      "畑": 2782,
      "畔": 2783,
      "留": 2784,
      "畜": 2785,
      "畠": 2786,
      "略": 2787,
      "番": 2788,
      "畴": 2789,
      "畸": 2790,
      "畿": 2791,
      "疆": 2792,
      "疏": 2793,
      "疑": 2794,
      "疖": 2795,
      "疗": 2796,
      "疚": 2797,
      "疝": 2798,
      "疟": 2799,
      "疡": 2800,
      "疣": 2801,
      "疤": 2802,
      "疥": 2803,
      "疫": 2804,
      "疮": 2805,
      "疯": 2806,
      "疱": 2807,
      "疲": 2808,
      "疵": 2809,
      "疹": 2810,
      "疼": 2811,
      "疽": 2812,
      "疾": 2813,
      "痂": 2814,
      "病": 2815,
      "症": 2816,
      "痈": 2817,
      "痉": 2818,
      "痊": 2819,
      "痒": 2820,
      "痕": 2821,
      "痘": 2822,
      "痛": 2823,
      "痢": 2824,
      "痣": 2825,
      "痤": 2826,
      "痪": 2827,
      "痫": 2828,
      "痰": 2829,
      "痴": 2830,
      "痹": 2831,
      "瘘": 2832,
      "瘙": 2833,
      "瘟": 2834,
      "瘠": 2835,
      "瘤": 2836,
      "瘦": 2837,
      "瘪": 2838,
      "瘫": 2839,
      "瘾": 2840,
      "癌": 2841,
      "癔": 2842,
      "癖": 2843,
      "癫": 2844,
      "癸": 2845,
      "発": 2846,
      "登": 2847,
      "白": 2848,
      "百": 2849,
      "皂": 2850,
      "的": 2851,
      "皆": 2852,
      "皇": 2853,
      "皈": 2854,
      "皙": 2855,
      "皮": 2856,
      "皱": 2857,
      "皿": 2858,
      "盅": 2859,
      "盆": 2860,
      "盈": 2861,
      "益": 2862,
      "盎": 2863,
      "盏": 2864,
      "盐": 2865,
      "监": 2866,
      "盒": 2867,
      "盔": 2868,
      "盖": 2869,
      "盗": 2870,
      "盘": 2871,
      "盛": 2872,
      "盟": 2873,
      "盥": 2874,
      "目": 2875,
      "盯": 2876,
      "盲": 2877,
      "直": 2878,
      "相": 2879,
      "盹": 2880,
